{
  "home": "Inicio",
  "features": "Características",
  "model": "Modelo",
  "reviews": "Reseñas",
  "buttonOne": "Agendá una Demo",
  "buttonTwo": "Escribinos",
  "heroTitle": "Automatiza tus áreas de atención al cliente y de ventas, con agentes de IA que actúan como tu mejor empleado.",
  "heroSubtitle": "BircleAI proporciona respuestas las 24/7 a las consultas de tus clientes, aumentando las ventas, reteniéndolos y aumentando su satisfacción.",
  "heroWatchTheVideo": "Ver el video",
  "heroTrusted": "Nos apoyan",
  "featuresTitle": "Herramientas para automatizar tu empresa.",
  "featuresSubtitle": "Te presentamos una solución extremo a extremo que automatiza la comunicación de tu empresa. Nuestras herramientas te permiten obtener más clientes y reducir la deserción.",
  "featureOneTitle": "Agentes autónomos",
  "featureOneSubtitle": "Deja a tus clientes en buenas manos. Entrena a tu chatbot para comportarse exactamente como lo haría tu mejor empleado, las 24/7.",
  "featureTwoTitle": "Soporte omnicanal",
  "featureTwoSubtitle": "El agente puede responder las preguntas de tus clientes a través de tu página web, Instagram, Facebook y WhatsApp.",
  "featureThreeTitle": "10 veces más barato que un call center",
  "featureThreeSubtitle": "El agente es 10 veces más barato que un call center o tener un área de atención al cliente in house.",
  "featureFourTitle": "Con una simple línea de código",
  "featureFourSubtitle": "Integra nuestro agente en tu empresa con una sola línea de código, en no más de 10 minutos.",
  "modelTitle": "Entrena al modelo para ser tu mejor empleado!",
  "modelSubtitle": "Enseñale fácilmente a tu modelo.",
  "modelOneTitle": "Personalizable al 100%",
  "modelOneSubtitle": "El agente aprende y se adapta a tu cultura organizacional.",
  "modelTwoTitle": "Entrénalo para que se convierta en tu mejor empleado",
  "modelTwoSubtitle": "Corrija las respuestas generadas por el agente y aprenderá instantáneamente de sus comentarios.",
  "modelThreeTitle": "Mantén tus datos siempre actualizados",
  "modelThreeSubtitle": "Mantenemos los datos sincronizados y siempre actualizados.",
  "modelFourTitle": "Un agente que prioriza la privacidad",
  "modelFourSubtitle": "BircleAI ofrece LLM privados y confidenciales.",
  "manageAllCommunicationsTitle": "Gestioná todas las comunicaciones con tus clientes de manera automática",
  "manageAllCommunicationsSubtitle": "Un agente de inteligencia artificial que facilita la comunicación con los  clientes para empresas que comercializan, venden y brindan soporte a través de mensajería instantánea y chat en línea.",
  "reviewsTitle": "Todos están cambiando su negocio con BircleAI.",
  "reviewsSubtitle": "No solo confíes en nuestras palabras.",
  "reviewOneTitle": "Increíble",
  "reviewOneBody": "Comencé a usar este producto y, en una semana, nuestras interacciones con los clientes se volvieron mucho más eficientes. Los chats se comportan como humanos, y nuestros clientes están fascinados.",
  "reviewOneAuthor": "Elena Martínez",
  "reviewTwoTitle": "Asombroso",
  "reviewTwoBody": "Nuestra empresa ha estado usando esta herramienta para automatizar el servicio al cliente, y marcamos una gran diferencia. Ahora, podemos atender a más clientes de manera efectiva y proporcionar respuestas rápidas y exactas.",
  "reviewTwoAuthor": "Javier Gómez",
  "reviewThreeTitle": "Ahorro de tiempo y dinero",
  "reviewThreeBody": "La implementación de este producto nos permitió automatizar muchas interacciones con los clientes, liberando tiempo para que nuestros equipos se centren en tareas más estratégicas. Además, estamos viendo grandes ahorros.",
  "reviewThreeAuthor": "Isabel Rodríguez",
  "reviewFourTitle": "Impresionante",
  "reviewFourBody": "Desde que incorporamos esta solución en nuestra estrategia de marketing, vimos un aumento notable en nuestras conversiones. Los chats proporcionan respuestas precisas y personalizadas, que nuestros clientes valoran mucho.",
  "reviewFourAuthor": "Carlos López",
  "reviewFiveTitle": "Una inversión inteligente",
  "reviewFiveBody": "Este producto ha transformado la forma en que interactuamos con los clientes. Los chatbots han mejorado nuestro servicio al cliente y están ayudando a aumentar nuestras ventas. ¡Muy recomendado!",
  "reviewFiveAuthor": "Maria Sánchez",
  "reviewSixTitle": "Eficiencia a otro nivel",
  "reviewSixBody": "No puedo creer lo efectivos que son los chats en este producto. Simplificaron nuestra comunicación con el cliente, y estamos viendo resultados tangibles en términos de satisfacción del cliente y eficiencia operativa.",
  "reviewSixAuthor": "Luis Torres",
  "reviewSevenTitle": "Facilitó mi trabajo",
  "reviewSevenBody": "Como ejecutivo de ventas, esta herramienta fue una bendición. Los chats me ayudan a calificar clientes potenciales y proporcionar respuestas rápidas, lo que se traduce en tasas de conversión más altas.",
  "reviewSevenAuthor": "Ana García",
  "reviewEightTitle": "Mejorando la experiencia del cliente",
  "reviewEightBody": "Este producto ha mejorado enormemente la experiencia del cliente en nuestra empresa. Los chatbots ofrecen respuestas instantáneas y precisas, lo que se traduce en una mayor satisfacción del cliente.",
  "reviewEightAuthor": "Diego Pérez",
  "allRightsReserved": "Todos los derechos reservados."
}






  