{
  "home": "Inicio",
  "features": "Características",
  "model": "Modelo",
  "pricing": "Precios",
  "howitworks": "Cómo funciona?",
  "buttonOne": "Agendá una Demo",
  "buttonTwo": "Escribinos",
  "heroTitle": "Automatiza tus áreas de atención al cliente y de ventas, con agentes de IA que actúan como tu mejor empleado.",
  "heroSubtitle": "BircleAI proporciona respuestas las 24/7 a las consultas de tus clientes, aumentando las ventas, reteniéndolos y aumentando su satisfacción.",
  "heroWatchTheVideo": "Ver el video",
  "heroTrusted": "Nos apoyan",
  "featuresTitle": "Herramientas para automatizar tu empresa.",
  "featuresSubtitle": "Te presentamos una solución extremo a extremo que automatiza la comunicación de tu empresa. Nuestras herramientas te permiten obtener más clientes y reducir la deserción.",
  "featureOneTitle": "Agentes autónomos",
  "featureOneSubtitle": "Deja a tus clientes en buenas manos. Entrena a tu chatbot para comportarse exactamente como lo haría tu mejor empleado, las 24/7.",
  "featureTwoTitle": "Soporte omnicanal",
  "featureTwoSubtitle": "El agente puede responder las preguntas de tus clientes a través de tu página web, Instagram, Facebook y WhatsApp.",
  "featureThreeTitle": "10 veces más barato que un call center",
  "featureThreeSubtitle": "El agente es 10 veces más barato que un call center o tener un área de atención al cliente in house.",
  "featureFourTitle": "Con una simple línea de código",
  "featureFourSubtitle": "Integra nuestro agente en tu empresa con una sola línea de código, en no más de 10 minutos.",
  "modelTitle": "Entrena al modelo para ser tu mejor empleado!",
  "modelSubtitle": "Enseñale fácilmente a tu modelo.",
  "modelOneTitle": "Personalizable al 100%",
  "modelOneSubtitle": "El agente aprende y se adapta a tu cultura organizacional.",
  "modelTwoTitle": "Entrénalo para que se convierta en tu mejor empleado",
  "modelTwoSubtitle": "Corrija las respuestas generadas por el agente y aprenderá instantáneamente de sus comentarios.",
  "modelThreeTitle": "Mantén tus datos siempre actualizados",
  "modelThreeSubtitle": "Mantenemos los datos sincronizados y siempre actualizados.",
  "modelFourTitle": "Un agente que prioriza la privacidad",
  "modelFourSubtitle": "BircleAI ofrece LLM privados y confidenciales.",
  "manageAllCommunicationsTitle": "Gestioná todas las comunicaciones con tus clientes de manera automática",
  "manageAllCommunicationsSubtitle": "Un agente de inteligencia artificial que facilita la comunicación con los  clientes para empresas que comercializan, venden y brindan soporte a través de mensajería instantánea y chat en línea.",
  "pricingTitle": "Planes flexibles. Para todas las necesidades.",
  "pricingSubtitle": "Sin letra chica!",
  "pricingOneTitle": "Standard",
  "pricingOneSubtitle": "Excelente para empezar automatizar tu comunicación con tus clientes.",
  "pricingOneAmmount": "49.99 USD/mes.",
  "pricingTwoTitle": "Empresarial",
  "pricingTwoSubtitle": "Dirigido a equipos que requieran de soluciones avanzadas, ajustadas a sus necesidades y requerimientos.",
  "pricingTwoAmmount": "Personalizado/mes.",
  "reviewsTitle": "Todos están cambiando su negocio con BircleAI.",
  "reviewsSubtitle": "No solo confíes en nuestras palabras.",
  "reviewOneTitle": "Increíble",
  "reviewOneBody": "Comencé a usar este producto y, en una semana, nuestras interacciones con los clientes se volvieron mucho más eficientes. Los chats se comportan como humanos, y nuestros clientes están fascinados.",
  "reviewOneAuthor": "Elena Martínez",
  "reviewTwoTitle": "Asombroso",
  "reviewTwoBody": "Nuestra empresa ha estado usando esta herramienta para automatizar el servicio al cliente, y marcamos una gran diferencia. Ahora, podemos atender a más clientes de manera efectiva y proporcionar respuestas rápidas y exactas.",
  "reviewTwoAuthor": "Javier Gómez",
  "reviewThreeTitle": "Ahorro de tiempo y dinero",
  "reviewThreeBody": "La implementación de este producto nos permitió automatizar muchas interacciones con los clientes, liberando tiempo para que nuestros equipos se centren en tareas más estratégicas. Además, estamos viendo grandes ahorros.",
  "reviewThreeAuthor": "Isabel Rodríguez",
  "reviewFourTitle": "Impresionante",
  "reviewFourBody": "Desde que incorporamos esta solución en nuestra estrategia de marketing, vimos un aumento notable en nuestras conversiones. Los chats proporcionan respuestas precisas y personalizadas, que nuestros clientes valoran mucho.",
  "reviewFourAuthor": "Carlos López",
  "reviewFiveTitle": "Una inversión inteligente",
  "reviewFiveBody": "Este producto ha transformado la forma en que interactuamos con los clientes. Los chatbots han mejorado nuestro servicio al cliente y están ayudando a aumentar nuestras ventas. ¡Muy recomendado!",
  "reviewFiveAuthor": "Maria Sánchez",
  "reviewSixTitle": "Eficiencia a otro nivel",
  "reviewSixBody": "No puedo creer lo efectivos que son los chats en este producto. Simplificaron nuestra comunicación con el cliente, y estamos viendo resultados tangibles en términos de satisfacción del cliente y eficiencia operativa.",
  "reviewSixAuthor": "Luis Torres",
  "reviewSevenTitle": "Facilitó mi trabajo",
  "reviewSevenBody": "Como ejecutivo de ventas, esta herramienta fue una bendición. Los chats me ayudan a calificar clientes potenciales y proporcionar respuestas rápidas, lo que se traduce en tasas de conversión más altas.",
  "reviewSevenAuthor": "Ana García",
  "reviewEightTitle": "Mejorando la experiencia del cliente",
  "reviewEightBody": "Este producto ha mejorado enormemente la experiencia del cliente en nuestra empresa. Los chatbots ofrecen respuestas instantáneas y precisas, lo que se traduce en una mayor satisfacción del cliente.",
  "reviewEightAuthor": "Diego Pérez",
  "allRightsReserved": "Todos los derechos reservados.",
  "backedBy": "Respaldados por",
  "howItWorksTitle": "Cómo funciona?",
  "howItWorksSubtitle": "Tres simples pasos y ya esta listo.",
  "howOneTitle": "Compartí los links y documentos de tu empresa con nosotros",
  "howOneSubtitle": "Conecta tu página web, perfiles en redes sociales, artículos, videos y más. Simplemente agrega los enlaces o cuentas con las que deseas entrenar a tu agente de IA.",
  "howTwoTitle": "La IA de BircleAI crea tu asistente",
  "howTwoSubtitle": "La tecnología de inteligencia artificial de BircleAI analiza y procesa el contenido seleccionado, convirtiéndolo en un chat conversacional interactivo que brinda respuestas instantáneas a tus usuarios las 24 horas, los 7 días de la semana.",
  "howThreeTitle": "Listo para usar en los canales que a tus clientes les encantan",
  "howThreeSubtitle": "El agente es omnicanal desde el principio, respondiendo a tus clientes en los canales en los que interactúan actualmente.",
  "appHello": "Hola!",
  "appAnswerOne": "¡Hola! Soy Marcos de BircleAI, ¡Encantado de conocerte! ¿En qué podemos ayudarte hoy?",
  "appAnswerTwo": "Estamos bien, ¡Gracias! ¿En qué podemos ayudarte hoy?",
  "appAnswerThree": "Un agente de inteligencia artificial que facilita la comunicación con los clientes para empresas que agendan, venden y brindan soporte a través de mensajería instantánea y chats en línea.",
  "appAnswerDefault": "Hola, soy Marcos de BircleAI, ¡Encantado de conocerte! Nuestra herramienta proporciona agentes de chat con inteligencia artificial que se comportan como humanos para cualquier caso de uso, una forma rápida de interactuar con tus clientes 24/7 con los datos de tu empresa. ¿En qué podemos ayudarte hoy?",
  "appTypeMessage": "Escribe un mensaje",
  "appCaseOne": "hola",
  "appCaseTwo": "como estas?",
  "appCaseThree": "que servicios ofrecen?",
  "heroTitleCol": "Empezá a cobrar en piloto automático, con agentes de IA que actúan como tu mejor y más respetuoso cobrador.",
  "heroSubtitleCol": "Cuidando de tu marca, le cobramos a tus deudores morosos un 75% más eficientemente.",
  "heroWatchTheVideoCol": "Ver el video",
  "heroTrustedCol": "Nos apoyan",
  "appAnswerDefaultCol": "Hola, soy Marcos de BircleAI con un amable recordatorio. Notamos que la factura n.° 12345 está vencida. Pague ahora para disfrutar de un servicio ininterrumpido y evitar cargos adicionales. ¿Necesitas ayuda o el link de pago? Estamos para ayudarte.",
  "featuresTitleCol": "Herramientas para automatizar los cobros de tu empresa.",
  "featuresSubtitleCol": "Te presentamos una solución de punta a punta que automatiza las cobranzas de tu empresa. Nuestras herramientas te permiten cuidar a tus clientes y recuperar tus créditos con más eficiencia.",
  "featureOneTitleCol": "Agentes IA para todas las instancias de mora",
  "featureOneSubtitleCol": "Deja a tus clientes en buenas manos. Nuestros agentes IA se comportan exactamente como lo haría el mejor cobrador, de acuerdo a cada instancia de mora: preventiva, temprana y tardía.",
  "featureTwoTitleCol": "Contactabilidad omnicanal y múltiples medios de pago",
  "featureTwoSubtitleCol": "El agente contacta, responde y concilia con tus deudores a través de tu página web, Instagram, Facebook y WhatsApp.",
  "featureThreeTitleCol": "Rápido, barato y eficiente",
  "featureThreeSubtitleCol": "10 veces más barato y eficiente que un call center.",
  "featureFourTitleCol": "Integra nuestro software en tu empresa instantáneamente",
  "featureFourSubtitleCol": "Simplemente danos acceso a tu base de datos, y comienza a cobrar piloto automático.",
  "modelTitleCol": "¡Entrena al modelo para ser tu mejor empleado!",
  "modelSubtitleCol": "Enseñale fácilmente a tu modelo.",
  "modelOneTitleCol": "Personalizable al 100%",
  "modelOneSubtitleCol": "El agente aprende y se adapta a tu cultura organizacional para respetar tu marca.",
  "modelTwoTitleCol": "Lo entrenamos para que se convierta en tu mejor cobrador",
  "modelTwoSubtitleCol": "Contacta a los deudores en el momento justo, con el mensaje perfecto y respetuosamente, para maximizar las posibilidades de cobrar pero sin perderlo como cliente.",
  "modelThreeTitleCol": "Aprende sobre tus clientes y se mantiene actualizado",
  "modelThreeSubtitleCol": "Perfila y segmenta a tus clientes en base a la instancia de mora y la cobrabilidad.",
  "modelFourTitleCol": "Vivo y amable",
  "modelFourSubtitleCol": "Ofrece los planes y medios de pago más óptimos para tus intereses.",
  "manageAllCommunicationsTitleCol": "Gestioná todas las cobranzas a tus deudores de manera automática",
  "manageAllCommunicationsSubtitleCol": "Un agente de inteligencia artificial que facilita la contactabilidad y el cobro a tus deudores.",
  "howItWorksTitleCol": "¿Cómo funciona?",
  "howItWorksSubtitleCol": "Tres simples pasos y ya esta listo.",
  "howOneTitleCol": "Compartí los links y documentos de tu empresa con nosotros",
  "howOneSubtitleCol": "Conecta tu página web, perfiles en redes sociales, artículos, videos y más. Simplemente agrega los enlaces o cuentas con las que deseas entrenar y personalizar a tu agente de IA.",
  "howTwoTitleCol": "La IA de BircleAI crea tu asistente de cobranzas",
  "howTwoSubtitleCol": "La tecnología de inteligencia artificial de BircleAI analiza y procesa el contenido seleccionado, convirtiéndo en un cobrador que gestiona tus cobros las 24 horas, los 7 días de la semana.",
  "howThreeTitleCol": "Omnicanal, múltiples medios de pago y en todas las instancias de la mora",
  "howThreeSubtitleCol": "El agente contacta omnicanal desde el principio, respondiendo y conciliando con  tus clientes en los canales en los que interactúan actualmente.",
  "pricingTitleCol": "Plan flexible, Solo cobramos si ganas!",
  "pricingSubtitleCol": "Sin letra chica, ganar ganar!",
  "pricingOneTitleCol": "Standard",
  "pricingOneSubtitleCol": "Excelente para automatizar las cobranzas de tus clientes morosos.",
  "pricingOneAmmountCol": "10% por cobranza efectiva.",
  "pricingTwoTitleCol": "Empresarial",
  "pricingTwoSubtitleCol": "Dirigido a equipos que requieran de soluciones avanzadas, ajustadas a sus necesidades y requerimientos.",
  "pricingTwoAmmountCol": "Personalizado/mes.",
  "interestedInTitleCol": "Interesado en nuestra solución de atención al cliente y de ventas? ",
  "interestedInSubtitleCol": "Encantados de contarte más.",
  "interestedInButtonTitleCol": "Hace click acá!"

  }
