{
  "modelTitle": "IA conversacional para cobros sin fricciones",
  "modelOneTitleCol": "Nuestro Agente IA facilita que tus clientes paguen en tiempo y forma mediante un proceso de pago conversacional, sin fricciones e intuitivo.",
  "modelTwoTitleCol": "Etiqueta conversaciones, brinda respuestas, resuelve problemas y otorga links de pagos 24/7 a través de WhatsApp.",
  "home": "Inicio",
  "features": "Características",
  "model": "Modelo",
  "pricing": "Precios",
  "howitworks": "¿Cómo funciona?",
  "buttonOne": "Agendá una Demo",
  "buttonTwo": "Escribinos",
  "heroTitle": "Automatiza tus áreas de atención al cliente y de ventas, con agentes de IA que actúan como tu mejor empleado.",
  "heroSubtitle": "BircleAI proporciona respuestas las 24/7 a las consultas de tus clientes, aumentando las ventas, reteniéndolos y aumentando su satisfacción.",
  "heroWatchTheVideo": "Ver el video",
  "heroTrusted": "Nos apoyan",
  "featuresTitle": "Herramientas para automatizar tu empresa.",
  "__featuresSubtitle": "",
  "featureOneTitle": "Agentes autónomos",
  "featureOneSubtitle": "Deja a tus clientes en buenas manos. Entrena a tu chatbot para comportarse exactamente como lo haría tu mejor empleado, las 24/7.",
  "featureTwoTitle": "Soporte omnicanal",
  "featureTwoSubtitle": "El agente puede responder las preguntas de tus clientes a través de tu página web, Instagram, Facebook y WhatsApp.",
  "featureThreeTitle": "10 veces más barato que un call center",
  "featureThreeSubtitle": "El agente es 10 veces más barato que un call center o tener un área de atención al cliente in house.",
  "featureFourTitle": "Con una simple línea de código",
  "featureFourSubtitle": "Integra nuestro agente en tu empresa con una sola línea de código, en no más de 10 minutos.",
  "__modelTitle": "Entrena al modelo para ser tu mejor empleado!",
  "__modelSubtitle": "Enseñale fácilmente a tu modelo.",
  "__modelOneTitle": "Personalizable al 100%",
  "__modelOneSubtitle": "El agente aprende y se adapta a tu cultura organizacional.",
  "__modelTwoTitle": "Entrénalo para que se convierta en tu mejor empleado",
  "__modelTwoSubtitle": "Corrija las respuestas generadas por el agente y aprenderá instantáneamente de sus comentarios.",
  "__modelThreeTitle": "Mantén tus datos siempre actualizados",
  "__modelThreeSubtitle": "Mantenemos los datos sincronizados y siempre actualizados.",
  "__modelFourTitle": "Un agente que prioriza la privacidad",
  "__modelFourSubtitle": "BircleAI ofrece LLM privados y confidenciales.",
  "manageAllCommunicationsTitle": "Gestioná todas las comunicaciones con tus clientes de manera automática",
  "manageAllCommunicationsSubtitle": "Un agente de inteligencia artificial que facilita la comunicación con los  clientes para empresas que comercializan, venden y brindan soporte a través de mensajería instantánea y chat en línea.",
  "pricingTitle": "Planes flexibles. Para todas las necesidades.",
  "pricingSubtitle": "Sin letra chica!",
  "pricingOneTitle": "Standard",
  "pricingOneSubtitle": "Excelente para empezar automatizar tu comunicación con tus clientes.",
  "pricingOneAmmount": "49.99 USD/mes.",
  "pricingTwoTitle": "Empresarial",
  "pricingTwoSubtitle": "Dirigido a equipos que requieran de soluciones avanzadas, ajustadas a sus necesidades y requerimientos.",
  "pricingTwoAmmount": "Personalizado/mes.",
  "reviewsTitle": "Todos están cambiando su negocio con BircleAI.",
  "reviewsSubtitle": "No solo confíes en nuestras palabras.",
  "reviewOneTitle": "Increíble",
  "reviewOneBody": "Comencé a usar este producto y, en una semana, nuestras interacciones con los clientes se volvieron mucho más eficientes. Los chats se comportan como humanos, y nuestros clientes están fascinados.",
  "reviewOneAuthor": "Elena Martínez",
  "reviewTwoTitle": "Asombroso",
  "reviewTwoBody": "Nuestra empresa ha estado usando esta herramienta para automatizar el servicio al cliente, y marcamos una gran diferencia. Ahora, podemos atender a más clientes de manera efectiva y proporcionar respuestas rápidas y exactas.",
  "reviewTwoAuthor": "Javier Gómez",
  "reviewThreeTitle": "Ahorro de tiempo y dinero",
  "reviewThreeBody": "La implementación de este producto nos permitió automatizar muchas interacciones con los clientes, liberando tiempo para que nuestros equipos se centren en tareas más estratégicas. Además, estamos viendo grandes ahorros.",
  "reviewThreeAuthor": "Isabel Rodríguez",
  "reviewFourTitle": "Impresionante",
  "reviewFourBody": "Desde que incorporamos esta solución en nuestra estrategia de marketing, vimos un aumento notable en nuestras conversiones. Los chats proporcionan respuestas precisas y personalizadas, que nuestros clientes valoran mucho.",
  "reviewFourAuthor": "Carlos López",
  "reviewFiveTitle": "Una inversión inteligente",
  "reviewFiveBody": "Este producto ha transformado la forma en que interactuamos con los clientes. Los chatbots han mejorado nuestro servicio al cliente y están ayudando a aumentar nuestras ventas. ¡Muy recomendado!",
  "reviewFiveAuthor": "Maria Sánchez",
  "reviewSixTitle": "Eficiencia a otro nivel",
  "reviewSixBody": "No puedo creer lo efectivos que son los chats en este producto. Simplificaron nuestra comunicación con el cliente, y estamos viendo resultados tangibles en términos de satisfacción del cliente y eficiencia operativa.",
  "reviewSixAuthor": "Luis Torres",
  "reviewSevenTitle": "Facilitó mi trabajo",
  "reviewSevenBody": "Como ejecutivo de ventas, esta herramienta fue una bendición. Los chats me ayudan a calificar clientes potenciales y proporcionar respuestas rápidas, lo que se traduce en tasas de conversión más altas.",
  "reviewSevenAuthor": "Ana García",
  "reviewEightTitle": "Mejorando la experiencia del cliente",
  "reviewEightBody": "Este producto ha mejorado enormemente la experiencia del cliente en nuestra empresa. Los chatbots ofrecen respuestas instantáneas y precisas, lo que se traduce en una mayor satisfacción del cliente.",
  "reviewEightAuthor": "Diego Pérez",
  "allRightsReserved": "Todos los derechos reservados.",
  "backedBy": "Respaldados por",
  "howItWorksTitle": "¿Cómo funciona?",
  "howItWorksSubtitle": "Se configura en 4 simples pasos:",
  "howOneTitle": "Compartí los links y documentos de tu empresa con nosotros",
  "howOneSubtitle": "Conecta tu página web, perfiles en redes sociales, artículos, videos y más. Simplemente agrega los enlaces o cuentas con las que deseas entrenar a tu agente de IA.",
  "howTwoTitle": "La IA de BircleAI crea tu asistente",
  "howTwoSubtitle": "La tecnología de inteligencia artificial de BircleAI analiza y procesa el contenido seleccionado, convirtiéndolo en un chat conversacional interactivo que brinda respuestas instantáneas a tus usuarios las 24 horas, los 7 días de la semana.",
  "howThreeTitle": "Listo para usar en los canales que a tus clientes les encantan",
  "howThreeSubtitle": "El agente es omnicanal desde el principio, respondiendo a tus clientes en los canales en los que interactúan actualmente.",
  "appHello": "¡Hola!",
  "appAnswerOne": "¡Hola! Soy Marcos de BircleAI, ¡Encantado de conocerte! ¿En qué podemos ayudarte hoy?",
  "appAnswerTwo": "Estamos bien, ¡Gracias! ¿En qué podemos ayudarte hoy?",
  "appAnswerThree": "Un agente de inteligencia artificial que facilita la comunicación con los clientes para empresas que agendan, venden y brindan soporte a través de mensajería instantánea y chats en línea.",
  "appAnswerDefault": "Hola, soy Marcos de BircleAI, ¡Encantado de conocerte! Nuestra herramienta proporciona agentes de chat con inteligencia artificial que se comportan como humanos para cualquier caso de uso, una forma rápida de interactuar con tus clientes 24/7 con los datos de tu empresa. ¿En qué podemos ayudarte hoy?",
  "appTypeMessage": "Escribe un mensaje",
  "appCaseOne": "hola",
  "appCaseTwo": "como estas?",
  "appCaseThree": "que servicios ofrecen?",
  "heroTitleCol": "Empezá a cobrar inteligentemente...",
  "heroSubtitleCol": "Bircle automatiza la gestión de cobros de tu empresa para que se puedan concentrar en su negocio principal, facilitando el proceso de pago a tus clientes y reduciendo la tasa de morosidad.",
  "heroWatchTheVideoCol": "Ver el video",
  "heroTrustedCol": "Nos apoyan",
  "appAnswerDefaultCol": "Estimado Juan Perez DNI X. Somos X Seguros. Tenés una cuota vencida de tu cobertura por el periodo Marzo de $X. Para evitar problemas con su cobertura, puede realizar su pago aquí:",
  "appMessagePay": "Ir a pagar",
  "featuresTitleCol": "Todas las herramientas para automatizar los cobros de tu empresa en un solo lugar:",
  "featuresSubtitleCol": "",
  "featureOneTitleCol": "Recordatorios de pago inteligentes:",
  "featureOneSubtitleCol": "Comunicación automática con tus clientes vía mail y WhatsApp (SMS y llamadas próximamente). Nuestro Algoritmo inteligente elige el mejor momento y canal de contacto, aumentando la tasa de recupero.",
  "featureTwoTitleCol": "Todas las opciones de pago, en un solo lugar.  ",
  "featureTwoSubtitleCol": "Ofrece a tus clientes una variedad de medios de pagos 100% en línea para asegurar y aumentar tu recaudación. Convertí en pagos recurrentes a tus clientes para evitar morosidad. ",
  "featureThreeTitleCol": "Dashboard intuitivo y métricas en tiempo real.",
  "featureThreeSubtitleCol": "Gestiona toda la información disponible sobre tus clientes y el estado de sus pagos en directo. Accedé a reportes precisos para entender mejor a tu cliente y su conducta de pago.   ",
  "featureFourTitleCol": "Facturación y conciliación automática.",
  "featureFourSubtitleCol": "Sincroniza en automático tus facturas pagadas y pendientes, conciliando automáticamente tus cobros.",
  "_modelTitleCol": "¡Entrena al modelo para ser tu mejor empleado!",
  "_modelSubtitleCol": "Enseñale fácilmente a tu modelo.",
  "_modelOneTitleCol": "Personalizable al 100%",
  "_modelOneSubtitleCol": "El agente aprende y se adapta a tu cultura organizacional para respetar tu marca.",
  "_modelTwoTitleCol": "Lo entrenamos para que se convierta en tu mejor cobrador",
  "_modelTwoSubtitleCol": "Contacta a los deudores en el momento justo, con el mensaje perfecto y respetuosamente, para maximizar las posibilidades de cobrar pero sin perderlo como cliente.",
  "_modelThreeTitleCol": "Aprende sobre tus clientes y se mantiene actualizado",
  "_modelThreeSubtitleCol": "Perfila y segmenta a tus clientes en base a la instancia de mora y la cobrabilidad.",
  "_modelFourTitleCol": "Vivo y amable",
  "_modelFourSubtitleCol": "Ofrece los planes y medios de pago más óptimos para tus intereses.",
  "manageAllCommunicationsTitleCol": "Gestioná todas las cobranzas a tus deudores de manera automática",
  "manageAllCommunicationsSubtitleCol": "La IA conversacional en WhatsApp es la nueva forma de facilita la contactabilidad y el cobro a tus clientes.",
  "howItWorksTitleCol": "¿Cómo funciona?",
  "howItWorksSubtitleCol": "Se configura en 4 simples pasos.",
  "howOneTitleCol": "Implementación rápida y sencilla: incluyendo vía API, manejo de archivos sin desarrollo (Excel, CSV, TXT, etc.), y conexiones nativas con ERP/CRM líderes, todo con soporte técnico completo.",
  "howOneSubtitleCol": "",
  "__howOneSubtitleCol": "Conecta tu página web, perfiles en redes sociales, artículos, videos y más. Simplemente agrega los enlaces o cuentas con las que deseas entrenar y personalizar a tu agente de IA.",
  "howTwoTitleCol": "La IA se entrena y nutre de tu base de conocimientos y está guiada por las políticas y las directrices de marca de tu empresa, lo que le permite asistir y tomar decisiones informadas en el proceso de cobro a tu cliente.",
  "howTwoSubtitleCol": "",
  "__howTwoSubtitleCol": "La tecnología de inteligencia artificial de BircleAI analiza y procesa el contenido seleccionado, convirtiéndo en un cobrador que gestiona tus cobros las 24 horas, los 7 días de la semana.",
  "howThreeTitleCol": "Selección inteligente de canales de contacto, configuración de mensaje y configuración del agente conversacional.",
  "howThreeSubtitleCol": "",
  "howFourTitleCol": "Posibilidad de intervenir y controlar todas las conversaciones en cualquier momento. Reentrenamiento de la IA en base a experiencia y efectividad en la cobranza.",
  "howFourSubtitleCol": "",
  "pricingTitleCol": "Plan flexible, solo cobramos si ganas!",
  "pricingSubtitleCol": "Sin letra chica, ganar ganar!",
  "pricingOneTitleCol": "Standard",
  "pricingOneSubtitleCol": "Excelente para automatizar las cobranzas de tus clientes morosos.",
  "pricingOneAmmountCol": "10% por cobranza efectiva.",
  "pricingTwoTitleCol": "Empresarial",
  "pricingTwoSubtitleCol": "Dirigido a equipos que requieran de soluciones avanzadas, ajustadas a sus necesidades y requerimientos.",
  "pricingTwoAmmountCol": "Personalizado/mes.",
  "pricingButton":"Reunión de 15 minutos",
  "interestedInTitleCol": "¿Interesado en nuestra solución de atención al cliente y de ventas? ",
  "interestedInSubtitleCol": "Encantados de contarte más.",
  "interestedInButtonTitleCol": "Hace click acá!"
  }
