{
  "modelTitleCol": "Conversational AI for frictionless collections",
  "modelOneTitleCol": "Our AI Agent makes it easy for your clients to pay on time through a conversational, frictionless, and respectful payment process.",
  "modelTwoTitleCol": "Tag conversations, provide answers, solve problems, and facilitate payments 24/7 via WhatsApp, while taking care of your brand and maintaining a respectful approach with the customer.",
  "home": "Home",
  "features": "Features",
  "model": "Model",
  "pricing": "Pricing",
  "howitworks": "How it works?",
  "buttonOne": "Book a Demo",
  "buttonTwo": "Talk to Us",
  "heroTitle": "Automate your customer service and sales areas, with AI agents that act as your best employee.",
  "heroSubtitle": "BircleAI provides 24/7 answers to your customer's queries, increasing sales, retaining them and increasing their satisfaction.",
  "heroWatchTheVideo": "Watch the video",
  "heroTrusted": "Trusted by top companies",
  "featuresTitle": "Tools to automate your company.",
  "featuresSubtitle": "We present to you an end-to-end solution that automates your company's communication. Our tools allow you to gain more clients and lower churn.",
  "featureOneTitle": "Autonomous agents",
  "featureOneSubtitle": "Leave your customers in good hands. Train your chatbot to behave exactly as your best employee would, 24/7.",
  "featureTwoTitle": "Omnichannel Support",
  "featureTwoSubtitle": "The agent can answer your clients questions through your web page, instagram, facebook and whatsapp.",
  "featureThreeTitle": "10 times cheaper than a call center",
  "featureThreeSubtitle": "The agent is 10 times cheaper than a call center or having an in-house customer support/sales area.",
  "featureFourTitle": "Integrable with a simple line of code",
  "featureFourSubtitle": "Integrate our agent into your company with a single line of code, in no more than 10 minutes.",
  "modelTitle": "Train the model to be your best employee",
  "modelSubtitle": "Easily teach your model.",
  "modelOneTitle": "100% customizable",
  "modelOneSubtitle": "The agent learns and adapts to your organizational culture.",
  "modelTwoTitle": "Train him to become your best employee",
  "modelTwoSubtitle": "Correct the responses generated by the agent and it will instantly learn from your feedback.",
  "modelThreeTitle": "Always keep your data up to date",
  "modelThreeSubtitle": "We keep data synchronized and always updated.",
  "modelFourTitle": "A privacy-first agent",
  "modelFourSubtitle": "BircleAI offers private and confidential Agents.",
  "or": "Manage all communications with your clients automatically",
  "Subtitle": "An artificial intelligence agent that facilitates customer communication for companies that market, sell and provide support through instant messaging and online chat.",
  "pricingTitle": "Flexible plans. For all needs.",
  "pricingSubtitle": "No fine print!",
  "pricingOneTitle": "Standard",
  "pricingOneSubtitle": "Excellent for starting to automate your communication with your customers.",
  "pricingOneAmmount": "49.99 USD/month.",
  "pricingTwoTitle": "Enterprise",
  "pricingTwoSubtitle": "Designed for teams that require advanced solutions tailored to their needs and requirements.",
  "pricingTwoAmmount": "Customized/month.",
  "reviewsTitle": "Everyone is changing their business with BircleAI.",
  "reviewsSubtitle": "Dont take our word for it.",
  "reviewOneTitle": "Incredible!",
  "reviewOneBody": "I started using this product, and within a week, our customer interactions have become much more efficient. The chatbots behave like humans, and our customers are delighted.",
  "reviewOneAuthor": "Elena Martinez",
  "reviewTwoTitle": "Amazing",
  "reviewTwoBody": "Our company has been using this tool to automate customer service, and it's made a significant difference. Now, we can serve more customers effectively and provide quick, accurate responses.",
  "reviewTwoAuthor": "Javier Gomez",
  "reviewThreeTitle": "Time and Money Saver",
  "reviewThreeBody": "Implementing this product has allowed us to automate many customer interactions, freeing up time for our teams to focus on more strategic tasks. Additionally, we're seeing significant cost savings.",
  "reviewThreeAuthor": "Isabel Rodriguez",
  "reviewFourTitle": "Impressive",
  "reviewFourBody": "Since we incorporated this solution into our marketing strategy, we've seen a noticeable increase in our conversions. The chatbots provide precise and personalized responses, which our customers appreciate.",
  "reviewFourAuthor": "Carlos Lopez",
  "reviewFiveTitle": "A Smart Investment",
  "reviewFiveBody": "This product has transformed the way we interact with customers. The chatbots have improved our customer service and are helping to boost our sales. Highly recommended!",
  "reviewFiveAuthor": "Maria Sanchez",
  "reviewSixTitle": "Efficiency to Another Level",
  "reviewSixBody": "I can't believe how effective the chatbots in this product are. They have streamlined our customer communication, and we're seeing tangible results in terms of customer satisfaction and operational efficiency.",
  "reviewSixAuthor": "Luis Torres",
  "reviewSevenTitle": "Made My Job Easier",
  "reviewSevenBody": "As a sales representative, this tool has been a blessing. The chatbots help me qualify leads and provide quick responses, leading to higher conversion rates.",
  "reviewSevenAuthor": "Ana Garcia",
  "reviewEightTitle": "Enhancing the Customer Experience",
  "reviewEightBody": "This product has greatly improved the customer experience in our company. The chatbots deliver instant and accurate responses, resulting in higher customer satisfaction.",
  "reviewEightAuthor": "Diego Perez",
  "allRightsReserved": "All rights reserved.",
  "backedBy": "Backed by",
  "howItWorksTitle": "How it works.",
  "howItWorksSubtitle": "Setup in 4 simple steps:",
  "howOneTitle": "Share your company's links with us",
  "howOneSubtitle": "Connect your website, social media profiles, articles, videos, and more. Simply add the links or accounts you want to train your AI agent with.",
  "howTwoTitle": "BircleAI's AI creates your assistant",
  "howTwoSubtitle": "BircleAI's artificial intelligence technology analyzes and processes the selected content, turning it into an interactive conversational chat that provides instant responses to your users 24/7.",
  "howThreeTitle": "Ready to use on the channels your customers love",
  "howThreeSubtitle": "The agent is omnichannel from the get-go, responding to your customers on the channels where they currently interact.",
  "appHello": "Hello!",
  "appAnswerOne": "Hi there! Marcos here from BircleAI, nice to meet you! How can we assist you today?",
  "appAnswerTwo": "We are doing well, thank you! How can we assist you today?",
  "appAnswerThree": "An AI agent that facilitates customer communication for companies that market, sell and provide support through instant messaging and online chat.",
  "appAnswerDefault": "Hi, Marcos here from BircleAI, nice to meet you! Our tool provides AI like-human chat agents for any use case, a fast way to create production-ready chats with your company data... we call it: talk to software! How can we assist you today?",
  "appTypeMessage": "Type a message",
  "appCaseOne": "hello hi",
  "appCaseTwo": "how are you?",
  "appCaseThree": "what services do you offer?",
  "heroTitleCol": "Start collecting smartly...",
  "heroSubtitleCol": "Bircle automates your company's collection management so you can focus on your core business. We make the payment process easy for your customers, take care of your brand, and reduce delinquency rates.",
  "heroWatchTheVideoCol": "Watch the video",
  "heroTrustedCol": "Trusted by top companies",
  "appAnswerDefaultCol": "Dear Juan Perez, ID X. We are X Insurance. You have an overdue installment for the period of March amounting to $X. To avoid issues with your coverage, you can make your payment here:",  
  "appMesagePay": "Pay",
  "featuresTitleCol": "All the tools to automate your company's collections in one place.",
  "featuresSubtitleCol": "We introduce an end-to-end solution that automates your company's collections. Our tools allow you to take care of your customers and recover your credits more efficiently.",
  "featureOneTitleCol": "Smart payment reminders:",
  "featureOneSubtitleCol": "Automatic communication with your clients via Mail and WhatsApp. Our intelligent algorithm chooses the best time and contact channel, increasing the recovery rate.",
  "featureTwoTitleCol": "All payment options + automatic reconciliation.",
  "featureTwoSubtitleCol": "Offer your clients a variety of 100% online payment methods to ensure and increase your collection. Reconcile all payments in one place to avoid administrative headaches.",
  "featureThreeTitleCol": "Intuitive dashboard and real-time metrics.",
  "featureThreeSubtitleCol": "Manage all the available information about your clients and the status of their payments in real time. Access precise reports to better understand your client and their payment behavior.",
  "featureFourTitleCol": "Voice AI.",
  "featureFourSubtitleCol": "We have the most advanced infrastructure on the market in voice AI agents. Our agent negotiates by call like a human being.",
  "_modelTitleCol": "Train the model to be your best employee!",
  "_modelSubtitleCol": "Easily teach your model.",
  "_modelOneTitleCol": "100% Customizable",
  "_modelOneSubtitleCol": "The agent learns and adapts to your organizational culture to respect your brand.",
  "_modelTwoTitleCol": "We train it to become your best collector",
  "_modelTwoSubtitleCol": "Contacts debtors at the right time, with the perfect and respectful message, to maximize the chances of collection without losing them as a client.",
  "_modelThreeTitleCol": "Learns about your customers and stays updated",
  "_modelThreeSubtitleCol": "Profiles and segments your customers based on the stage of delinquency and collectability.",
  "_modelFourTitleCol": "Alive and friendly",
  "_modelFourSubtitleCol": "Offers the most optimal payment plans and methods for your interests.",
  "manageAllCommunicationsTitleCol": "Collect without stress...",
  "manageAllCommunicationsSubtitleCol": "Good for you, convenient for your clients. Bircle facilitates a friendly and respectful payment process, strengthening the business relationship.",
  "howItWorksTitleCol": "How does it work?",
  "howItWorksSubtitleCol": "Setup in 4 simple steps:",
  "howOneTitleCol": "Quick and easy implementation: through files without development (Excel, CSV, TXT, etc.) or complete integration via API and native connections with leading ERP/CRM.",
  "howOneSubtitleCol": "Connect your website, social media profiles, articles, videos, and more. Simply add the links or accounts you want to use to train and personalize your AI agent.",
  "howTwoTitleCol": "The AI is trained and nourished by your knowledge base and is guided by your company's brand policies, which allows you to make informed decisions in the collection process from your client.",
  "howTwoSubtitleCol": "BircleAI's artificial intelligence technology analyzes and processes the selected content, turning it into a collector that manages your collections 24/7.",
  "howThreeTitleCol": "Intelligent selection of contact channels, content configuration and time to send the message.",
  "howThreeSubtitleCol": "The agent contacts omnichannel from the beginning, responding and reconciling with your customers on the channels where they currently interact.",
  "howFourTitleCol":"Ability to intervene and control all conversations at any time. Retraining of the A based on experience and effectiveness in collections.",
  "pricingTitleCol": "Flexible plan, We only charge if you win!",
  "pricingSubtitleCol": "No fine print, win-win!",
  "pricingOneTitleCol": "Standard",
  "pricingOneSubtitleCol": "Great for starting to automate your collections with your customers.",
  "pricingOneAmmountCol": "10% per effective collection.",
  "pricingTwoTitleCol": "Business",
  "pricingTwoSubtitleCol": "Aimed at teams requiring advanced solutions, tailored to their needs and requirements.",
  "pricingTwoAmmountCol": "Customized/month.",
  "pricingButton":"15 minute call",
  "interestedInTitleCol": "We also have solutions to automate your customer service and sales areas.",
  "interestedInSubtitleCol": " Interested?",
  "interestedInButtonTitleCol": "Click here!",
  "linkPay": "Pay",
  "Visión": "Vision",
  "vision": "Vision",
  "Vision de la Empresa":"Our vision is to create a world where businesses manage their collections using a smart and respectful approach, supported by advanced technology. Thus, we maximize the revenue flow of companies while preserving customer satisfaction.",
  "Valores":"Values",
  "Integridad":"Integrity",
  "Innovación":"Innovation",
  "Privacidad":"Privacy",
  "Transparencia":"Transparency",
  "Responsabilidad":"Responsibility",
  "clients": "Clients",
  "Gestion de Deuda":"Bircle: The easiest and most intuitive way for your clients to pay you.",
  "Explicacion de la Gestion de Deuda": "We know that debts can strain the company-customer relationship. At Bircle, we simplify the payment process for your customers, helping them regain their financial peace of mind and strengthening the relationship with your company.",
  "Resuelve Tus Deudas con Facilidad y Tranquilidad":"Tackle your debts with ease and peace of mind",
  "Accede a tu Estado de Cuenta": "Access your account statement",
  "Explora Opciones de Pago Personalizadas": "Explore customized payment options",
  "Realiza Pagos Fácilmente": "Make payments easily",
  "Consulta y Asistencia Constante": "Constant consultation and assistance",
  "Transparencia Total": "Total transparency",
  "Compromiso con la Privacidad": "Commitment to privacy",
  "Gestion1": "Simply log in with your client number or identification document to see all your outstanding debts in one place.",
  "Gestion2": "We understand that every situation is unique. Choose a payment plan that fits your financial capabilities, with installment payment options or special agreements.",
  "Gestion3": "Pay online from the comfort of your home through our secure platform, with various payment methods available.",
  "Gestion4": "Our support team is here to assist you every step of the way. Contact us via chat, phone, or email whenever you need assistance.",
  "Gestion5": "With Bircle, there are no surprises. All charges and conditions are clear from the beginning.",
  "Gestion6": "Your information is safe with us. We are committed to protecting your personal data and maintaining the confidentiality of your financial situation.",
  "opinion": "Leave us your opinion to improve the experience. Thank you so much!",
  "tryIt":"Try it right now!",
  "turnOff":"Press to turn off!",
  "wait":"Wait a few seconds..."
}
