{
  "home": "Home",
  "features": "Features",
  "model": "Model",
  "pricing": "Pricing",
  "reviews": "Reviews",
  "buttonOne": "Book a Demo",
  "buttonTwo": "Talk to Us",
  "heroTitle": "Automate your customer service and sales areas, with AI agents that act as your best employee.",
  "heroSubtitle": "BircleAI provides 24/7 answers to your customer's queries, increasing sales, retaining them and increasing their satisfaction.",
  "heroWatchTheVideo": "Watch the video",
  "heroTrusted": "Trusted by top companies",
  "featuresTitle": "Tools to automate your company.",
  "featuresSubtitle": "We present to you an end-to-end solution that automates your company's communication. Our tools allow you to gain more clients and lower churn.",
  "featureOneTitle": "Autonomous agents",
  "featureOneSubtitle": "Leave your customers in good hands. Train your chatbot to behave exactly as your best employee would, 24/7.",
  "featureTwoTitle": "Omnichannel Support",
  "featureTwoSubtitle": "The agent can answer your clients questions through your web page, instagram, facebook and whatsapp.",
  "featureThreeTitle": "10 times cheaper than a call center",
  "featureThreeSubtitle": "The agent is 10 times cheaper than a call center or having an in-house customer support/sales area.",
  "featureFourTitle": "Integrable with a simple line of code",
  "featureFourSubtitle": "Integrate our agent into your company with a single line of code, in no more than 10 minutes.",
  "modelTitle": "Train the model to be your best employee",
  "modelSubtitle": "Easily teach your model.",
  "modelOneTitle": "100% customizable",
  "modelOneSubtitle": "The agent learns and adapts to your organizational culture.",
  "modelTwoTitle": "Train him to become your best employee",
  "modelTwoSubtitle": "Correct the responses generated by the agent and it will instantly learn from your feedback.",
  "modelThreeTitle": "Always keep your data up to date",
  "modelThreeSubtitle": "We keep data synchronized and always updated.",
  "modelFourTitle": "A privacy-first agent",
  "modelFourSubtitle": "BircleAI offers private and confidential Agents.",
  "manageAllCommunicationsTitle": "Manage all communications with your clients automatically",
  "manageAllCommunicationsSubtitle": "An artificial intelligence agent that facilitates customer communication for companies that market, sell and provide support through instant messaging and online chat.",
  "pricingTitle": "Flexible plans. For all needs.",
  "pricingSubtitle": "No fine print!",
  "pricingOneTitle": "Standard",
  "pricingOneSubtitle": "Excellent for starting to automate your communication with your customers.",
  "pricingOneAmmount": "49.99 USD/month.",
  "pricingTwoTitle": "Enterprise",
  "pricingTwoSubtitle": "Designed for teams that require advanced solutions tailored to their needs and requirements.",
  "pricingTwoAmmount": "Customized/month.",
  "reviewsTitle": "Everyone is changing their business with BircleAI.",
  "reviewsSubtitle": "Dont take our word for it.",
  "reviewOneTitle": "Incredible!",
  "reviewOneBody": "I started using this product, and within a week, our customer interactions have become much more efficient. The chatbots behave like humans, and our customers are delighted.",
  "reviewOneAuthor": "Elena Martinez",
  "reviewTwoTitle": "Amazing",
  "reviewTwoBody": "Our company has been using this tool to automate customer service, and it's made a significant difference. Now, we can serve more customers effectively and provide quick, accurate responses.",
  "reviewTwoAuthor": "Javier Gomez",
  "reviewThreeTitle": "Time and Money Saver",
  "reviewThreeBody": "Implementing this product has allowed us to automate many customer interactions, freeing up time for our teams to focus on more strategic tasks. Additionally, we're seeing significant cost savings.",
  "reviewThreeAuthor": "Isabel Rodriguez",
  "reviewFourTitle": "Impressive",
  "reviewFourBody": "Since we incorporated this solution into our marketing strategy, we've seen a noticeable increase in our conversions. The chatbots provide precise and personalized responses, which our customers appreciate.",
  "reviewFourAuthor": "Carlos Lopez",
  "reviewFiveTitle": "A Smart Investment",
  "reviewFiveBody": "This product has transformed the way we interact with customers. The chatbots have improved our customer service and are helping to boost our sales. Highly recommended!",
  "reviewFiveAuthor": "Maria Sanchez",
  "reviewSixTitle": "Efficiency to Another Level",
  "reviewSixBody": "I can't believe how effective the chatbots in this product are. They have streamlined our customer communication, and we're seeing tangible results in terms of customer satisfaction and operational efficiency.",
  "reviewSixAuthor": "Luis Torres",
  "reviewSevenTitle": "Made My Job Easier",
  "reviewSevenBody": "As a sales representative, this tool has been a blessing. The chatbots help me qualify leads and provide quick responses, leading to higher conversion rates.",
  "reviewSevenAuthor": "Ana Garcia",
  "reviewEightTitle": "Enhancing the Customer Experience",
  "reviewEightBody": "This product has greatly improved the customer experience in our company. The chatbots deliver instant and accurate responses, resulting in higher customer satisfaction.",
  "reviewEightAuthor": "Diego Perez",
  "allRightsReserved": "All rights reserved.",
  "backedBy": "Backed by"
}
